{"<PAD>": 0, "<UNK>": 1, "enggak": 2, "banget": 3, "rekomen": 4, "deh": 5, "beli": 6, "ini": 7, "buat": 8, "yang": 9, "menyesal": 10, "juga": 11, "sudah": 12, "bikin": 13, "bagus": 14, "sama": 15, "sesuai": 16, "di": 17, "top": 18, "nya": 19, "parah": 20, "barang": 21, "saja": 22, "dipakai": 23, "tapi": 24, "cepat": 25, "kayak": 26, "sekali": 27, "jadi": 28, "pas": 29, "habis": 30, "dan": 31, "ya": 32, "lagi": 33, "ada": 34, "baru": 35, "tidak": 36, "sih": 37, "disini": 38, "zonk": 39, "sampai": 40, "malah": 41, "pakai": 42, "markotop": 43, "dengan": 44, "rapi": 45, "kualitas": 46, "pokoknya": 47, "titik": 48, "kecewa": 49, "buang": 50, "itu": 51, "bisa": 52, "oke": 53, "duit": 54, "langsung": 55, "lumayan": 56, "pengiriman": 57, "begitu": 58, "eh": 59, "ternyata": 60, "harga": 61, "lama": 62, "terima": 63, "bahan": 64, "kasih": 65, "lah": 66, "produk": 67, "tipis": 68, "padahal": 69, "mantap": 70, "saya": 71, "lain": 72, "gampang": 73, "nyaman": 74, "worth": 75, "awalnya": 76, "warna": 77, "mengira": 78, "mau": 79, "jelek": 80, "mending": 81, "seller": 82, "bahannya": 83, "deskripsi": 84, "benaran": 85, "ragu": 86, "dari": 87, "enak": 88, "mencari": 89, "warnanya": 90, "benar": 91, "mana": 92, "kualitasnya": 93, "pula": 94, "doang": 95, "awet": 96, "menyangka": 97, "cari": 98, "lebih": 99, "foto": 100, "harganya": 101, "hmm": 102, "bakal": 103, "puas": 104, "terus": 105, "baik": 106, "respon": 107, "suka": 108, "beda": 109, "ringkih": 110, "agak": 111, "aman": 112, "packing": 113, "panas": 114, "adem": 115, "keren": 116, "banyak": 117, "sangat": 118, "jauh": 119, "ribet": 120, "cuma": 121, "rusak": 122, "memang": 123, "dulu": 124, "pesanan": 125, "tetap": 126, "kurang": 127, "kok": 128, "gambar": 129, "dikirim": 130, "jelas": 131, "nih": 132, "ekspektasi": 133, "semua": 134, "cocok": 135, "emosi": 136, "pol": 137, "karena": 138, "ke": 139, "kuat": 140, "anak": 141, "boros": 142, "susah": 143, "air": 144, "jahitannya": 145, "auto": 146, "batre": 147, "begini": 148, "kulit": 149, "sekarang": 150, "rasanya": 151, "sumpah": 152, "jangan": 153, "dikit": 154, "aneh": 155, "mahal": 156, "jahitan": 157, "kecil": 158, "sering": 159, "rugi": 160, "untuk": 161, "datang": 162, "hari": 163, "asli": 164, "kali": 165, "barangnya": 166, "murahan": 167, "ok": 168, "berat": 169, "diterima": 170, "kalo": 171, "kapok": 172, "blas": 173, "dapat": 174, "kelihatan": 175, "gan": 176, "ringan": 177, "atau": 178, "kayaknya": 179, "kokoh": 180, "nagih": 181, "kasar": 182, "berfungsi": 183, "pesan": 184, "order": 185, "muka": 186, "taunya": 187, "nampol": 188, "segini": 189, "apa": 190, "makin": 191, "anakku": 192, "ukuran": 193, "jam": 194, "bentar": 195, "berasa": 196, "toko": 197, "penjual": 198, "lengket": 199, "bukan": 200, "murah": 201, "mah": 202, "seharian": 203, "ingin": 204, "masih": 205, "jernih": 206, "semoga": 207, "merk": 208, "tebal": 209, "tiap": 210, "lemot": 211, "dicoba": 212, "hasilnya": 213, "masak": 214, "bayi": 215, "samsek": 216, "teksturnya": 217, "belum": 218, "lancar": 219, "sakit": 220, "mungkin": 221, "super": 222, "hp": 223, "stabil": 224, "biasa": 225, "recomended": 226, "recommended": 227, "badan": 228, "rasa": 229, "coba": 230, "gue": 231, "kopi": 232, "fast": 233, "buram": 234, "aku": 235, "kering": 236, "seminggu": 237, "katanya": 238, "payah": 239, "mengecewakan": 240, "pada": 241, "hasil": 242, "butuh": 243, "ampun": 244, "kirim": 245, "sini": 246, "pegel": 247, "waktu": 248, "set": 249, "sendiri": 250, "seperti": 251, "tidur": 252, "mikir": 253, "keluar": 254, "mulu": 255, "thanks": 256, "meminta": 257, "macet": 258, "rumah": 259, "bau": 260, "responsif": 261, "unik": 262, "pecah": 263, "kadang": 264, "gila": 265, "muat": 266, "ampas": 267, "kalau": 268, "jalan": 269, "menerawang": 270, "game": 271, "patah": 272, "praktis": 273, "gerah": 274, "malam": 275, "suara": 276, "baju": 277, "wanginya": 278, "punya": 279, "pusing": 280, "putus": 281, "masuk": 282, "main": 283, "keras": 284, "salah": 285, "pelayanan": 286, "kerasa": 287, "baunya": 288, "dalam": 289, "pengirimannya": 290, "hilang": 291, "jiwa": 292, "setelah": 293, "ukurannya": 294, "laptop": 295, "plastik": 296, "rambut": 297, "kerja": 298, "tas": 299, "pagi": 300, "hanya": 301, "data": 302, "mobil": 303, "proses": 304, "up": 305, "cakep": 306, "kamera": 307, "lepas": 308, "tangan": 309, "semangat": 310, "panasnya": 311, "selalu": 312, "sat": 313, "belanja": 314, "lembut": 315, "respons": 316, "segar": 317, "produknya": 318, "motor": 319, "copot": 320, "penyok": 321, "bintang": 322, "minyak": 323, "malas": 324, "yaudahlah": 325, "harus": 326, "kencang": 327, "gede": 328, "pernah": 329, "luntur": 330, "si": 331, "mata": 332, "mati": 333, "kaos": 334, "paket": 335, "beberapa": 336, "ngebut": 337, "gatel": 338, "gosong": 339, "transfer": 340, "ban": 341, "aduh": 342, "kinclong": 343, "modelnya": 344, "good": 345, "sobek": 346, "menunggu": 347, "mendingan": 348, "enteng": 349, "tau": 350, "tahan": 351, "nyala": 352, "chat": 353, "tanpa": 354, "licin": 355, "kaki": 356, "minum": 357, "guna": 358, "bareng": 359, "lampu": 360, "buka": 361, "suaranya": 362, "gaming": 363, "kaku": 364, "hancur": 365, "pasti": 366, "kabel": 367, "mantul": 368, "airnya": 369, "goyang": 370, "alat": 371, "lihat": 372, "isinya": 373, "box": 374, "susu": 375, "hidup": 376, "mesin": 377, "plastiknya": 378, "sepatu": 379, "apaan": 380, "rewel": 381, "walau": 382, "jaya": 383, "terlalu": 384, "sebentar": 385, "takut": 386, "kulitnya": 387, "se": 388, "desainnya": 389, "teh": 390, "orang": 391, "sempat": 392, "mudah": 393, "seru": 394, "bagian": 395, "terimakasih": 396, "tempat": 397, "menempel": 398, "cukup": 399, "bersih": 400, "masalah": 401, "batrenya": 402, "mencoba": 403, "benang": 404, "bohong": 405, "buku": 406, "norak": 407, "cek": 408, "seenak": 409, "kece": 410, "percaya": 411, "error": 412, "satu": 413, "sehari": 414, "sukses": 415, "pudar": 416, "biar": 417, "lecet": 418, "nge": 419, "thx": 420, "buruk": 421, "gambarnya": 422, "sebelum": 423, "sensitif": 424, "sayang": 425, "efeknya": 426, "dicuci": 427, "tolong": 428, "tv": 429, "diri": 430, "memuaskan": 431, "bagaimana": 432, "kusam": 433, "makan": 434, "wangi": 435, "eneg": 436, "maaf": 437, "mengaco": 438, "kulitku": 439, "listrik": 440, "abal": 441, "ramah": 442, "akhirnya": 443, "performa": 444, "hoodie": 445, "bekas": 446, "menonton": 447, "kaleng": 448, "angin": 449, "cat": 450, "total": 451, "kemana": 452, "baterai": 453, "celana": 454, "packaging": 455, "lag": 456, "perlu": 457, "glowing": 458, "jaitan": 459, "cuci": 460, "poll": 461, "slow": 462, "bulan": 463, "kertas": 464, "harapan": 465, "uang": 466, "video": 467, "kena": 468, "akurat": 469, "ngecas": 470, "masa": 471, "oli": 472, "lantai": 473, "debu": 474, "saat": 475, "komplain": 476, "jaket": 477, "juara": 478, "bocor": 479, "ganti": 480, "dibawa": 481, "tetangga": 482, "pertama": 483, "hitam": 484, "lucu": 485, "putih": 486, "jebol": 487, "lengkap": 488, "bertambah": 489, "langganan": 490, "bilang": 491, "pun": 492, "cowok": 493, "selamat": 494, "bunyi": 495, "kemarin": 496, "dompet": 497, "tinggi": 498, "belinya": 499, "baca": 500, "nyenyak": 501, "lambat": 502, "anteng": 503, "jatuh": 504, "layar": 505, "nemenin": 506, "kondisi": 507, "teman": 508, "stok": 509, "alus": 510, "upgrade": 511, "agan": 512, "instan": 513, "paling": 514, "membantu": 515, "pembeli": 516, "baby": 517, "naik": 518, "rek": 519, "kepala": 520, "menulis": 521, "empuk": 522, "ah": 523, "rontok": 524, "anti": 525, "kenapa": 526, "kekecilan": 527, "merah": 528, "terang": 529, "biasanya": 530, "led": 531, "santai": 532, "koneksi": 533, "cacat": 534, "cantik": 535, "kan": 536, "quality": 537, "sedikit": 538, "sudahlah": 539, "kesel": 540, "original": 541, "jujur": 542, "lowbat": 543, "cerah": 544, "tetapi": 545, "sinyal": 546, "penting": 547, "maksimal": 548, "nabung": 549, "pasang": 550, "bumbu": 551, "berkualitas": 552, "halus": 553, "mouse": 554, "wah": 555, "pc": 556, "prosesnya": 557, "kilat": 558, "dibuka": 559, "keyboard": 560, "next": 561, "charger": 562, "senang": 563, "nendang": 564, "daripada": 565, "awal": 566, "kain": 567, "minggu": 568, "pakenya": 569, "isi": 570, "muter": 571, "amburadul": 572, "pahit": 573, "leher": 574, "performanya": 575, "dikasih": 576, "sabun": 577, "berisik": 578, "bayar": 579, "sebelah": 580, "kursi": 581, "meja": 582, "nasi": 583, "mantan": 584, "bubble": 585, "ngaruh": 586, "motornya": 587, "tinta": 588, "gercep": 589, "kaya": 590, "akan": 591, "aki": 592, "berharap": 593, "manual": 594, "tanggal": 595, "wow": 596, "lelet": 597, "besar": 598, "simple": 599, "mantab": 600, "fix": 601, "dong": 602, "hati": 603, "repurchase": 604, "kurir": 605, "dua": 606, "basah": 607, "size": 608, "beginian": 609, "manisnya": 610, "toped": 611, "sampah": 612, "kayunya": 613, "botol": 614, "dipasang": 615, "motifnya": 616, "pekerjaan": 617, "mainan": 618, "jaketnya": 619, "mobilnya": 620, "pensil": 621, "full": 622, "iritasi": 623, "ujan": 624, "lebay": 625, "tokopedia": 626, "repot": 627, "ngefek": 628, "speaker": 629, "emak": 630, "dingin": 631, "sebagus": 632, "resleting": 633, "kayu": 634, "rodanya": 635, "kamar": 636, "kalem": 637, "berkali": 638, "kemasan": 639, "siang": 640, "asal": 641, "rata": 642, "iklan": 643, "orisinal": 644, "loh": 645, "kartu": 646, "batu": 647, "aroma": 648, "ibu": 649, "mewah": 650, "lupa": 651, "luar": 652, "aplikasi": 653, "pedesnya": 654, "kotak": 655, "jaitannya": 656, "build": 657, "lalu": 658, "tasnya": 659, "item": 660, "robek": 661, "kantong": 662, "nyengat": 663, "admin": 664, "terbaik": 665, "cucian": 666, "roti": 667, "tiba": 668, "kotor": 669, "bass": 670, "bos": 671, "monitor": 672, "bolong": 673, "hm": 674, "lembek": 675, "nanti": 676, "menangis": 677, "jawab": 678, "ngelag": 679, "drama": 680, "hmmm": 681, "tablet": 682, "hd": 683, "asalan": 684, "nyerap": 685, "ongkir": 686, "kulkas": 687, "pemula": 688, "ingat": 689, "manis": 690, "gula": 691, "resletingnya": 692, "baterenya": 693, "macam": 694, "sore": 695, "hambar": 696, "belajar": 697, "meong": 698, "pilih": 699, "drone": 700, "packingnya": 701, "printer": 702, "pajangan": 703, "wet": 704, "dimana": 705, "kerontang": 706, "botolnya": 707, "goreng": 708, "dia": 709, "zzz": 710, "response": 711, "pelayanannya": 712, "fungsi": 713, "konfirmasi": 714, "online": 715, "sellernya": 716, "kardus": 717, "berantakan": 718, "bruntusan": 719, "lem": 720, "es": 721, "wih": 722, "kekinian": 723, "lap": 724, "ribu": 725, "garansi": 726, "menit": 727, "sepatunya": 728, "harusnya": 729, "film": 730, "sip": 731, "wat": 732, "voucher": 733, "amat": 734, "official": 735, "aslinya": 736, "wrap": 737, "digital": 738, "pembelian": 739, "pasangnya": 740, "normal": 741, "madu": 742, "benangnya": 743, "gitar": 744, "mohon": 745, "sempit": 746, "kabelnya": 747, "layarnya": 748, "mudahan": 749, "gaya": 750, "cetar": 751, "no": 752, "tombol": 753, "sempurna": 754, "kaosnya": 755, "setting": 756, "melek": 757, "mengetik": 758, "tanya": 759, "premium": 760, "model": 761, "solusi": 762, "tertipu": 763, "untung": 764, "busanya": 765, "api": 766, "anget": 767, "kenangan": 768, "nongkrong": 769, "mateng": 770, "bumbunya": 771, "balik": 772, "tarikan": 773, "pel": 774, "file": 775, "rgb": 776, "streaming": 777, "para": 778, "duh": 779, "tokonya": 780, "kacamata": 781, "parfum": 782, "jatohnya": 783, "skeptis": 784, "kepake": 785, "sweater": 786, "lemari": 787, "cooker": 788, "sehat": 789, "sambil": 790, "erigo": 791, "desain": 792, "ganteng": 793, "kertasnya": 794, "spek": 795, "jual": 796, "butek": 797, "sejam": 798, "kilang": 799, "pemesanan": 800, "gerak": 801, "power": 802, "minimalis": 803, "solnya": 804, "mini": 805, "bedak": 806, "lemnya": 807, "lipatnya": 808, "hemat": 809, "uwu": 810, "cuman": 811, "diskon": 812, "mie": 813, "gigi": 814, "dipakenya": 815, "capek": 816, "blender": 817, "bassnya": 818, "perut": 819, "mengerti": 820, "estetik": 821, "bersahabat": 822, "best": 823, "astaga": 824, "gagal": 825, "ganggu": 826, "dibeli": 827, "smooth": 828, "jerawat": 829, "panjang": 830, "biru": 831, "retak": 832, "keyboardnya": 833, "sarung": 834, "review": 835, "pintu": 836, "masker": 837, "obat": 838, "helm": 839, "bayinya": 840, "ulang": 841, "palsu": 842, "mulus": 843, "time": 844, "tua": 845, "kondangan": 846, "membahana": 847, "ajib": 848, "menyambung": 849, "bantal": 850, "efek": 851, "karuan": 852, "elegan": 853, "breakout": 854, "sapu": 855, "bawa": 856, "herbal": 857, "ku": 858, "dapur": 859, "begadang": 860, "ngopi": 861, "fotonya": 862, "suhu": 863, "sebulan": 864, "daya": 865, "alarm": 866, "kameranya": 867, "mules": 868, "pulsa": 869, "ikan": 870, "dompetnya": 871, "oven": 872, "sampainya": 873, "on": 874, "kedua": 875, "tepat": 876, "the": 877, "thank": 878, "stylish": 879, "aromanya": 880, "kembung": 881, "segitu": 882, "sana": 883, "sehingga": 884, "tombolnya": 885, "busa": 886, "bibir": 887, "kemeja": 888, "not": 889, "finishing": 890, "bye": 891, "baterainya": 892, "kucing": 893, "usah": 894, "kosong": 895, "bukunya": 896, "atas": 897, "alami": 898, "sebelumnya": 899, "kuping": 900, "seret": 901, "second": 902, "basi": 903, "repeat": 904, "wajib": 905, "amanah": 906, "masakan": 907, "ssd": 908, "teliti": 909, "nyangkut": 910, "sepeda": 911, "ikat": 912, "kasur": 913, "overall": 914, "smartwatch": 915, "hrga": 916, "renyah": 917, "serius": 918, "fitur": 919, "rak": 920, "merata": 921, "karatan": 922, "cempreng": 923, "buah": 924, "sunscreen": 925, "bangun": 926, "tajem": 927, "digunakan": 928, "walaupun": 929, "depan": 930, "iya": 931, "mandi": 932, "pria": 933, "keluarga": 934, "kopinya": 935, "encer": 936, "bingung": 937, "soalnya": 938, "nyegrak": 939, "panci": 940, "bening": 941, "rok": 942, "ceritanya": 943, "kainnya": 944, "tinggal": 945, "kue": 946, "happy": 947, "cs": 948, "dipesan": 949, "merek": 950, "kunci": 951, "topi": 952, "serasa": 953, "kriuknya": 954, "telah": 955, "kak": 956, "khawatir": 957, "sensornya": 958, "responnya": 959, "bawah": 960, "hair": 961, "lemotnya": 962, "serum": 963, "amp": 964, "polytron": 965, "kipasnya": 966, "percuma": 967, "body": 968, "ketika": 969, "terbangnya": 970, "siapa": 971, "punggung": 972, "karung": 973, "entah": 974, "modem": 975, "menarik": 976, "kapal": 977, "you": 978, "gelap": 979, "standar": 980, "diamond": 981, "lemah": 982, "store": 983, "eksternal": 984, "dicek": 985, "tadinya": 986, "renang": 987, "ngecewain": 988, "longgar": 989, "tambah": 990, "penjualnya": 991, "bro": 992, "coklatnya": 993, "nemu": 994, "sarapan": 995, "harian": 996, "daily": 997, "jamnya": 998, "cara": 999, "buset": 1000, "kresek": 1001, "dslr": 1002, "pulpen": 1003, "mulai": 1004, "niat": 1005, "bosan": 1006, "menahan": 1007, "rada": 1008, "retur": 1009, "fokus": 1010, "tenda": 1011, "lari": 1012, "tenang": 1013, "senter": 1014, "ngisi": 1015, "meski": 1016, "gemas": 1017, "level": 1018, "simpel": 1019, "remote": 1020, "dibilang": 1021, "pengemasan": 1022, "kompor": 1023, "usb": 1024, "telat": 1025, "blasss": 1026, "kusut": 1027, "apek": 1028, "bengkok": 1029, "natural": 1030, "bajunya": 1031, "sweaternya": 1032, "tuh": 1033, "jika": 1034, "wifi": 1035, "delivery": 1036, "bank": 1037, "oh": 1038, "bungkus": 1039, "bersihinnya": 1040, "digitalnya": 1041, "dalemnya": 1042, "lepek": 1043, "makanan": 1044, "cover": 1045, "tumpah": 1046, "koper": 1047, "ditanya": 1048, "service": 1049, "tengah": 1050, "catnya": 1051, "protol": 1052, "ujungnya": 1053, "rice": 1054, "jari": 1055, "meriah": 1056, "dirumah": 1057, "oversize": 1058, "penuh": 1059, "polo": 1060, "dus": 1061, "saringan": 1062, "kembali": 1063, "waterproof": 1064, "teko": 1065, "anda": 1066, "pcs": 1067, "daging": 1068, "fresh": 1069, "tq": 1070, "musik": 1071, "detail": 1072, "kalian": 1073, "diganti": 1074, "gendongan": 1075, "menutupi": 1076, "kode": 1077, "kedip": 1078, "sisa": 1079, "kado": 1080, "materialnya": 1081, "cream": 1082, "lego": 1083, "apalagi": 1084, "lemes": 1085, "soundnya": 1086, "alurnya": 1087, "listriknya": 1088, "olahraga": 1089, "jne": 1090, "print": 1091, "alhamdulillah": 1092, "nyerep": 1093, "dengarkan": 1094, "pro": 1095, "ootd": 1096, "santuy": 1097, "karet": 1098, "pendek": 1099, "webcam": 1100, "jualan": 1101, "drop": 1102, "tanggung": 1103, "kegedean": 1104, "rombeng": 1105, "kata": 1106, "malu": 1107, "beras": 1108, "papan": 1109, "dryer": 1110, "coklat": 1111, "tertarik": 1112, "gamingnya": 1113, "koleksi": 1114, "cemilan": 1115, "dispenser": 1116, "tajam": 1117, "redup": 1118, "brudul": 1119, "siapapun": 1120, "keadaan": 1121, "otomatis": 1122, "wajan": 1123, "blp": 1124, "bayiku": 1125, "finishingnya": 1126, "sorry": 1127, "delay": 1128, "kg": 1129, "betah": 1130, "product": 1131, "day": 1132, "dibadan": 1133, "toner": 1134, "worthed": 1135, "dinginnya": 1136, "cas": 1137, "buffering": 1138, "pemasangan": 1139, "mengikuti": 1140, "roda": 1141, "casing": 1142, "mirip": 1143, "asi": 1144, "ngeri": 1145, "emina": 1146, "charge": 1147, "kos": 1148, "wireless": 1149, "bahaya": 1150, "puol": 1151, "promo": 1152, "settingnya": 1153, "dijual": 1154, "diatur": 1155, "balas": 1156, "brisik": 1157, "stroller": 1158, "bloods": 1159, "kaget": 1160, "tes": 1161, "kotoran": 1162, "mual": 1163, "lipstik": 1164, "layanan": 1165, "parfumnya": 1166, "iphone": 1167, "keterangan": 1168, "dibersihin": 1169, "packagingnya": 1170, "siap": 1171, "apa-apa": 1172, "nugas": 1173, "tantangan": 1174, "bluetooth": 1175, "lho": 1176, "lampunya": 1177, "rekomendasi": 1178, "meeting": 1179, "info": 1180, "bag": 1181, "tujuan": 1182, "konsumen": 1183, "perih": 1184, "abu": 1185, "doyan": 1186, "charging": 1187, "gel": 1188, "konek": 1189, "colok": 1190, "action": 1191, "plus": 1192, "kacamatanya": 1193, "over": 1194, "muncul": 1195, "dpake": 1196, "nenek": 1197, "mobo": 1198, "ngepel": 1199, "detailnya": 1200, "dekat": 1201, "tutup": 1202, "alamat": 1203, "gara": 1204, "cooling": 1205, "router": 1206, "digambar": 1207, "spidol": 1208, "namun": 1209, "ulasan": 1210, "sabar": 1211, "layak": 1212, "flashdisk": 1213, "lewat": 1214, "hujan": 1215, "tintanya": 1216, "datanya": 1217, "hijab": 1218, "fiturnya": 1219, "posisi": 1220, "pinggangnya": 1221, "sinyalnya": 1222, "gps": 1223, "proyektor": 1224, "asik": 1225, "terjangkau": 1226, "portable": 1227, "walopun": 1228, "acara": 1229, "soft": 1230, "buru": 1231, "panik": 1232, "jadul": 1233, "berkah": 1234, "noda": 1235, "secara": 1236, "eror": 1237, "seharusnya": 1238, "material": 1239, "kodenya": 1240, "boleh": 1241, "powerbank": 1242, "tenggorokan": 1243, "recommend": 1244, "talenan": 1245, "disuruh": 1246, "mengirim": 1247, "rutin": 1248, "bukannya": 1249, "berbeda": 1250, "kwalitas": 1251, "baret": 1252, "iklannya": 1253, "payung": 1254, "kempes": 1255, "digoreng": 1256, "warung": 1257, "perhatian": 1258, "kelar": 1259, "menyimpan": 1260, "lega": 1261, "diet": 1262, "nostalgia": 1263, "pekat": 1264, "soundbar": 1265, "bahkan": 1266, "catatan": 1267, "lecek": 1268, "tembus": 1269, "dikirimnya": 1270, "yakin": 1271, "scan": 1272, "ml": 1273, "bandar": 1274, "ekspetasi": 1275, "kebangetan": 1276, "kirimnya": 1277, "tws": 1278, "jadinya": 1279, "tak": 1280, "ampasnya": 1281, "bekerja": 1282, "tulis": 1283, "besok": 1284, "kanan": 1285, "batere": 1286, "belepotan": 1287, "otg": 1288, "perhiasan": 1289, "expired": 1290, "pikir": 1291, "rekomended": 1292, "pensilnya": 1293, "wirelessnya": 1294, "rambutku": 1295, "somethinc": 1296, "miyako": 1297, "dadakan": 1298, "joss": 1299, "rebahan": 1300, "melar": 1301, "crash": 1302, "pinggang": 1303, "saran": 1304, "scarlett": 1305, "noise": 1306, "unboxing": 1307, "jarumnya": 1308, "oily": 1309, "talinya": 1310, "selesai": 1311, "ngelupas": 1312, "token": 1313, "pori": 1314, "agar": 1315, "sedotannya": 1316, "tangannya": 1317, "namanya": 1318, "keringat": 1319, "dirakit": 1320, "alarmnya": 1321, "spf": 1322, "sablonnya": 1323, "hadiah": 1324, "pengalaman": 1325, "bayik": 1326, "piring": 1327, "bulu": 1328, "jasnya": 1329, "ayam": 1330, "spidolnya": 1331, "hrg": 1332, "wardah": 1333, "ngegame": 1334, "lengan": 1335, "notif": 1336, "orderan": 1337, "rambutnya": 1338, "andalan": 1339, "lays": 1340, "update": 1341, "bikini": 1342, "mic": 1343, "screamous": 1344, "pad": 1345, "turun": 1346, "klik": 1347, "kiri": 1348, "pihak": 1349, "janji": 1350, "sekolah": 1351, "kota": 1352, "pelanggan": 1353, "bgsan": 1354, "handal": 1355, "pijet": 1356, "telon": 1357, "helmnya": 1358, "matte": 1359, "ludes": 1360, "sd": 1361, "bonus": 1362, "mimpi": 1363, "komik": 1364, "refund": 1365, "menghilangkan": 1366, "pisau": 1367, "hrganya": 1368, "handphone": 1369, "driver": 1370, "parkir": 1371, "rekomennya": 1372, "nyetir": 1373, "badai": 1374, "pkknya": 1375, "pules": 1376, "penyelamat": 1377, "nyantai": 1378, "kulotnya": 1379, "cancel": 1380, "ruam": 1381, "kartunya": 1382, "amit": 1383, "terbang": 1384, "drivernya": 1385, "tukar": 1386, "paketnya": 1387, "eyeshadow": 1388, "antingnya": 1389, "trauma": 1390, "keripik": 1391, "tote": 1392, "pompa": 1393, "car": 1394, "bola": 1395, "corrupt": 1396, "pusat": 1397, "presisi": 1398, "moga": 1399, "kami": 1400, "dalem": 1401, "minyakan": 1402, "dewa": 1403, "ultrawide": 1404, "gorengan": 1405, "irit": 1406, "kiriman": 1407, "instalasi": 1408, "kapan": 1409, "tahun": 1410, "nipu": 1411, "asem": 1412, "magnetnya": 1413, "angkanya": 1414, "spiralnya": 1415, "tutupnya": 1416, "alur": 1417, "uht": 1418, "harap": 1419, "stainless": 1420, "klaim": 1421, "telinga": 1422, "coco": 1423, "minyaknya": 1424, "touring": 1425, "tehnya": 1426, "customer": 1427, "gagangnya": 1428, "maspion": 1429, "jaga": 1430, "tugas": 1431, "and": 1432, "analog": 1433, "dibungkus": 1434, "apinya": 1435, "sepertinya": 1436, "nyuci": 1437, "jus": 1438, "masangnya": 1439, "diproses": 1440, "diblend": 1441, "lembab": 1442, "traveling": 1443, "komplek": 1444, "jatuhnya": 1445, "lembur": 1446, "besoknya": 1447, "ilfil": 1448, "ff": 1449, "earphone": 1450, "vakumnya": 1451, "segel": 1452, "uno": 1453, "kuning": 1454, "alhasil": 1455, "tahu": 1456, "sandal": 1457, "catokan": 1458, "gorengnya": 1459, "hampir": 1460, "transaksi": 1461, "uc": 1462, "sia": 1463, "pemakaian": 1464, "test": 1465, "pashminanya": 1466, "kripik": 1467, "krg": 1468, "oblak": 1469, "face": 1470, "letoy": 1471, "kedap": 1472, "diam": 1473, "nyapu": 1474, "lokal": 1475, "kalung": 1476, "smart": 1477, "pedas": 1478, "tagihan": 1479, "tampilan": 1480, "bersihin": 1481, "kendala": 1482, "penampilan": 1483, "ringkes": 1484, "kau": 1485, "riding": 1486, "cerita": 1487, "scanner": 1488, "scroll": 1489, "gas": 1490, "wrnanya": 1491, "kira": 1492, "ngebass": 1493, "safety": 1494, "jeans": 1495, "keangkat": 1496, "kapasitasnya": 1497, "ngadat": 1498, "puzzle": 1499, "pengki": 1500, "kendor": 1501, "tiket": 1502, "ngedrop": 1503, "blouse": 1504, "sedih": 1505, "alot": 1506, "silau": 1507, "supaya": 1508, "majalah": 1509, "cosmos": 1510, "semalem": 1511, "dotnya": 1512, "tembok": 1513, "luas": 1514, "ngampus": 1515, "tampil": 1516, "minggat": 1517, "snack": 1518, "spotify": 1519, "rapat": 1520, "engselnya": 1521, "kebaca": 1522, "low": 1523, "bermasalah": 1524, "bantu": 1525, "pelnya": 1526, "laser": 1527, "notes": 1528, "besi": 1529, "tulisan": 1530, "kedepannya": 1531, "permintaan": 1532, "valid": 1533, "duduk": 1534, "miring": 1535, "ngantuk": 1536, "rc": 1537, "kancingnya": 1538, "nyasar": 1539, "lilin": 1540, "aktif": 1541, "pelembab": 1542, "kenyal": 1543, "avoskin": 1544, "numpuk": 1545, "creamy": 1546, "crop": 1547, "anginnya": 1548, "headphone": 1549, "entar": 1550, "cola": 1551, "bgsnya": 1552, "pigmented": 1553, "ruang": 1554, "meskipun": 1555, "cewek": 1556, "cetak": 1557, "was": 1558, "hehe": 1559, "lincah": 1560, "uenteng": 1561, "edan": 1562, "via": 1563, "android": 1564, "kettle": 1565, "flat": 1566, "ambil": 1567, "tripod": 1568, "berapa": 1569, "lapak": 1570, "ikut": 1571, "tabletnya": 1572, "formal": 1573, "grip": 1574, "semuanya": 1575, "tipu": 1576, "saling": 1577, "ngangkat": 1578, "tekor": 1579, "app": 1580, "degan": 1581, "card": 1582, "rendah": 1583, "kuota": 1584, "pisangnya": 1585, "sebanding": 1586, "pink": 1587, "manualnya": 1588, "strong": 1589, "all": 1590, "gripnya": 1591, "dana": 1592, "free": 1593, "stres": 1594, "bentuknya": 1595, "amis": 1596, "angka": 1597, "kacangnya": 1598, "campur": 1599, "mirrorless": 1600, "midi": 1601, "type": 1602, "liburan": 1603, "sayangnya": 1604, "freeze": 1605, "silver": 1606, "kakak": 1607, "kentang": 1608, "tali": 1609, "gembok": 1610, "sok": 1611, "kuliah": 1612, "perjalanan": 1613, "busui": 1614, "otak": 1615, "bersaing": 1616, "modern": 1617, "mager": 1618, "beuh": 1619, "gojek": 1620, "meledak": 1621, "kaca": 1622, "terakhir": 1623, "soak": 1624, "siput": 1625, "kesalahan": 1626, "penghitam": 1627, "kecepatan": 1628, "adminnya": 1629, "paking": 1630, "airflow": 1631, "terasa": 1632, "merasa": 1633, "mendidih": 1634, "hijau": 1635, "diperbaiki": 1636, "ilangan": 1637, "ijo": 1638, "rapuh": 1639, "duitnya": 1640, "tonic": 1641, "lensa": 1642, "an": 1643, "maskara": 1644, "kipas": 1645, "otomatisnya": 1646, "hoodienya": 1647, "lubang": 1648, "elektrik": 1649, "nasinya": 1650, "kapasitas": 1651, "aplikasinya": 1652, "respond": 1653, "coca": 1654, "puyeng": 1655, "settingan": 1656, "sayur": 1657, "panjangnya": 1658, "sebagai": 1659, "inline": 1660, "kantor": 1661, "abstrak": 1662, "gurun": 1663, "krim": 1664, "lihatnya": 1665, "rileks": 1666, "canggih": 1667, "kakek": 1668, "ketinggian": 1669, "hype": 1670, "bakalan": 1671, "bumil": 1672, "uwow": 1673, "mendarat": 1674, "netflix": 1675, "oleh": 1676, "bilangnya": 1677, "alasan": 1678, "kacau": 1679, "maksa": 1680, "blur": 1681, "nempelnya": 1682, "bubur": 1683, "sticky": 1684, "gegara": 1685, "thanksinsomnia": 1686, "kombinasi": 1687, "hadeh": 1688, "tadi": 1689, "baut": 1690, "kalah": 1691, "mampet": 1692, "berbicara": 1693, "nyatu": 1694, "teropong": 1695, "bentuk": 1696, "ngecasnya": 1697, "murni": 1698, "vakum": 1699, "by": 1700, "ketulungan": 1701, "inch": 1702, "ujung": 1703, "huh": 1704, "frame": 1705, "ikannya": 1706, "dot": 1707, "kuasnya": 1708, "pucet": 1709, "fryer": 1710, "mengasih": 1711, "rakit": 1712, "nol": 1713, "dokumen": 1714, "perubahan": 1715, "diluar": 1716, "rakitnya": 1717, "setengah": 1718, "tracker": 1719, "kalengnya": 1720, "hoverboardnya": 1721, "dibanding": 1722, "nuggetnya": 1723, "yaudah": 1724, "ayem": 1725, "gmpang": 1726, "efektif": 1727, "diretur": 1728, "dress": 1729, "adalah": 1730, "pantas": 1731, "slot": 1732, "chino": 1733, "terbuka": 1734, "lehernya": 1735, "karakter": 1736, "ditulis": 1737, "bkl": 1738, "beban": 1739, "transparan": 1740, "kontrolnya": 1741, "kimia": 1742, "garing": 1743, "crunch": 1744, "berubah": 1745, "bautnya": 1746, "bedanya": 1747, "robot": 1748, "oleng": 1749, "resi": 1750, "jakarta": 1751, "setrika": 1752, "tertulis": 1753, "konsisten": 1754, "elektriknya": 1755, "waduh": 1756, "pahitnya": 1757, "bad": 1758, "hidung": 1759, "brgnya": 1760, "pegangan": 1761, "iseng": 1762, "tenaga": 1763, "utuh": 1764, "skate": 1765, "ala": 1766, "dark": 1767, "newborn": 1768, "lapisan": 1769, "berguna": 1770, "maskaranya": 1771, "silverqueen": 1772, "keliling": 1773, "sheet": 1774, "lacoco": 1775, "ide": 1776, "lumayanlah": 1777, "nyetok": 1778, "cabe": 1779, "berhenti": 1780, "semurah": 1781, "kabur": 1782, "sigh": 1783, "pengennya": 1784, "pigmennya": 1785, "resep": 1786, "membeli": 1787, "balikin": 1788, "petunjuk": 1789, "klaimnya": 1790, "galon": 1791, "timer": 1792, "dipakein": 1793, "perbaiki": 1794, "tokped": 1795, "samsung": 1796, "pijetannya": 1797, "hal": 1798, "lainnya": 1799, "sikat": 1800, "halaman": 1801, "setnya": 1802, "jantung": 1803, "kriuk": 1804, "selera": 1805, "mesinnya": 1806, "novelnya": 1807, "diminum": 1808, "gbr": 1809, "komunikatif": 1810, "pucat": 1811, "memasukkan": 1812, "ready": 1813, "bintangnya": 1814, "karakternya": 1815, "remuk": 1816, "lipat": 1817, "dikembalikan": 1818, "pulang": 1819, "biaya": 1820, "lurus": 1821, "matahari": 1822, "menjadi": 1823, "maskernya": 1824, "selama": 1825, "jarum": 1826, "meninggalkan": 1827, "seprai": 1828, "kemudian": 1829, "jaman": 1830, "bleber": 1831, "inoac": 1832, "shining": 1833, "basreng": 1834, "makeup": 1835, "flowy": 1836, "vit": 1837, "pilus": 1838, "trimakasih": 1839, "lidah": 1840, "bacaan": 1841, "pashmina": 1842, "dengar": 1843, "gunakan": 1844, "rendang": 1845, "artnya": 1846, "lebar": 1847, "tamu": 1848, "handling": 1849, "ikutan": 1850, "cutting": 1851, "sbgus": 1852, "diperhatikan": 1853, "complain": 1854, "exp": 1855, "tisu": 1856, "kesekian": 1857, "pegangannya": 1858, "double": 1859, "ngeprint": 1860, "bisnis": 1861, "mencet": 1862, "maupun": 1863, "pilihan": 1864, "dilihat": 1865, "memory": 1866, "pengaitnya": 1867, "dahulu": 1868, "pubg": 1869, "mobile": 1870, "lentur": 1871, "foundation": 1872, "sekalian": 1873, "headset": 1874, "apapun": 1875, "ngembang": 1876, "ekspedisi": 1877, "beres": 1878, "nabrak": 1879, "katun": 1880, "profesional": 1881, "treble": 1882, "cahayanya": 1883, "pintar": 1884, "skateboardnya": 1885, "dipakek": 1886, "hoverboard": 1887, "sengaja": 1888, "lukisan": 1889, "kalungnya": 1890, "dibentuk": 1891, "hape": 1892, "belakang": 1893, "inspirasi": 1894, "wudhu": 1895, "guys": 1896, "steam": 1897, "motong": 1898, "muda": 1899, "sibuk": 1900, "masaknya": 1901, "excited": 1902, "tab": 1903, "rajutnya": 1904, "lowbatt": 1905, "sound": 1906, "sale": 1907, "ayamnya": 1908, "alis": 1909, "stamina": 1910, "murce": 1911, "semudah": 1912, "gemoy": 1913, "ngantor": 1914, "aktivitas": 1915, "latihan": 1916, "gayaan": 1917, "haus": 1918, "tripodnya": 1919, "tepung": 1920, "dibiarkan": 1921, "ogah": 1922, "nama": 1923, "alias": 1924, "shampoo": 1925, "sebenarnya": 1926, "tgn": 1927, "hrgnya": 1928, "pisaunya": 1929, "dicampur": 1930, "justru": 1931, "menerima": 1932, "lamaaa": 1933, "darah": 1934, "minuman": 1935, "kardusnya": 1936, "stainlessnya": 1937, "gunung": 1938, "dikira": 1939, "gua": 1940, "grafis": 1941, "kemasannya": 1942, "stock": 1943, "samasekali": 1944, "haha": 1945, "bungkusnya": 1946, "huhu": 1947, "edukasi": 1948, "seat": 1949, "persis": 1950, "penghapus": 1951, "terlihat": 1952, "potongannya": 1953, "heelsnya": 1954, "gelnya": 1955, "touch": 1956, "panggangan": 1957, "kereta": 1958, "perhiasannya": 1959, "real": 1960, "pundak": 1961, "space": 1962, "lifestyle": 1963, "berjam": 1964, "termometer": 1965, "flanel": 1966, "nyamuk": 1967, "datengnya": 1968, "pindah": 1969, "mentah": 1970, "tingkatkan": 1971, "sosisnya": 1972, "dagingnya": 1973, "tekstur": 1974, "fit": 1975, "apple": 1976, "maraton": 1977, "drakor": 1978, "denim": 1979, "deadline": 1980, "kebesaran": 1981, "friendly": 1982, "telonnya": 1983, "deres": 1984, "grafisnya": 1985, "dunia": 1986, "multitasking": 1987, "angetnya": 1988, "kesehatan": 1989, "kelas": 1990, "moms": 1991, "sentosa": 1992, "party": 1993, "investasi": 1994, "enaaak": 1995, "drastis": 1996, "lagu": 1997, "spring": 1998, "cahaya": 1999, "request": 2000, "memakai": 2001, "travel": 2002, "nomor": 2003, "kalinya": 2004, "dikemas": 2005, "mereka": 2006, "bawahnya": 2007, "kebuka": 2008, "acakan": 2009, "sabtu": 2010, "display": 2011, "lengketnya": 2012, "niatnya": 2013, "panggang": 2014, "bagnya": 2015, "shampo": 2016, "bunyinya": 2017, "bulunya": 2018, "gym": 2019, "topinya": 2020, "pelan": 2021, "fretnya": 2022, "expirednya": 2023, "endingnya": 2024, "prosesor": 2025, "dikirimkan": 2026, "boro": 2027, "ditoko": 2028, "hijabnya": 2029, "whitecast": 2030, "pijat": 2031, "mienya": 2032, "jamu": 2033, "datangnya": 2034, "visornya": 2035, "hang": 2036, "apakah": 2037, "menggunakan": 2038, "mengomong": 2039, "bbq": 2040, "mancing": 2041, "memberikan": 2042, "nyata": 2043, "casingnya": 2044, "mekanik": 2045, "heels": 2046, "mak": 2047, "komputer": 2048, "lumer": 2049, "ane": 2050, "wanita": 2051, "ruangan": 2052, "berkurang": 2053, "gpu": 2054, "minus": 2055, "tensi": 2056, "covernya": 2057, "sahara": 2058, "sabunnya": 2059, "dipegang": 2060, "flash": 2061, "cookernya": 2062, "polos": 2063, "enakeun": 2064, "arabika": 2065, "bobonya": 2066, "resolusinya": 2067, "monggo": 2068, "pigmentasinya": 2069, "nyaris": 2070, "waswas": 2071, "adventure": 2072, "spesifikasi": 2073, "outdoor": 2074, "wfh": 2075, "jali": 2076, "renyahnya": 2077, "penasaran": 2078, "wkwk": 2079, "ekspektasinya": 2080, "plisketnya": 2081, "ongkos": 2082, "ios": 2083, "bed": 2084, "gram": 2085, "komplen": 2086, "isotonik": 2087, "berarti": 2088, "dikomplain": 2089, "penipuan": 2090, "sbntar": 2091, "bertanggung": 2092, "dilipat": 2093, "setiap": 2094, "potongan": 2095, "speakernya": 2096, "alatnya": 2097, "potong": 2098, "bawang": 2099, "bawaan": 2100, "energi": 2101, "xl": 2102, "duluan": 2103, "laptopnya": 2104, "botak": 2105, "jawaban": 2106, "camping": 2107, "tambahan": 2108, "berbagai": 2109, "sardennya": 2110, "lobet": 2111, "nyedot": 2112, "lipetnya": 2113, "borosnya": 2114, "seadanya": 2115, "sedang": 2116, "pegang": 2117, "port": 2118, "part": 2119, "connect": 2120, "diskripsi": 2121, "diminta": 2122, "fashion": 2123, "zipper": 2124, "pokok": 2125, "cowoknya": 2126, "bluetoothnya": 2127, "pinggir": 2128, "nutup": 2129, "ijah": 2130, "kedelai": 2131, "melihat": 2132, "tulisnya": 2133, "prianya": 2134, "biji": 2135, "dipajang": 2136, "sachet": 2137, "gmbr": 2138, "tungku": 2139, "euy": 2140, "sandalnya": 2141, "dressnya": 2142, "laper": 2143, "jas": 2144, "berjalan": 2145, "qtela": 2146, "okelah": 2147, "bapak": 2148, "kusuka": 2149, "balado": 2150, "relaksasi": 2151, "pricey": 2152, "meresap": 2153, "secepet": 2154, "skripsi": 2155, "jos": 2156, "pkonya": 2157, "calming": 2158, "ngerjain": 2159, "sensasi": 2160, "cair": 2161, "membosankan": 2162, "lapis": 2163, "suruh": 2164, "touchscreen": 2165, "jenis": 2166, "check": 2167, "flanelnya": 2168, "difoto": 2169, "terpaksa": 2170, "bata": 2171, "sungguh": 2172, "terpakai": 2173, "tumpul": 2174, "vga": 2175, "download": 2176, "senin": 2177, "strapnya": 2178, "kontrol": 2179, "uangnya": 2180, "menurut": 2181, "pasir": 2182, "pisang": 2183, "monopoly": 2184, "kita": 2185, "duanya": 2186, "penipu": 2187, "sebagian": 2188, "kental": 2189, "tunggu": 2190, "jeleknya": 2191, "lightning": 2192, "sensor": 2193, "kebanyakan": 2194, "pancing": 2195, "mutu": 2196, "jarak": 2197, "gendong": 2198, "sentuh": 2199, "nembus": 2200, "rtx": 2201, "cetaknya": 2202, "fokusnya": 2203, "dj": 2204, "buble": 2205, "alkohol": 2206, "sarden": 2207, "emas": 2208, "bicara": 2209, "emasnya": 2210, "akhir": 2211, "date": 2212, "nikmat": 2213, "jogger": 2214, "soal": 2215, "alergi": 2216, "nympe": 2217, "nyatanya": 2218, "gespernya": 2219, "rapet": 2220, "hapus": 2221, "singkong": 2222, "vacuum": 2223, "cap": 2224, "ranselnya": 2225, "susunya": 2226, "colokan": 2227, "solid": 2228, "seram": 2229, "serumnya": 2230, "nyeduh": 2231, "rumput": 2232, "belii": 2233, "sesuatu": 2234, "boba": 2235, "toast": 2236, "babyku": 2237, "seketika": 2238, "sekecil": 2239, "ketagihan": 2240, "uenak": 2241, "jogging": 2242, "ngunyah": 2243, "adek": 2244, "wa": 2245, "keripiknya": 2246, "instant": 2247, "kurirnya": 2248, "wajar": 2249, "bantet": 2250, "light": 2251, "blass": 2252, "pengisian": 2253, "burek": 2254, "videonya": 2255, "panicpop": 2256, "webtoon": 2257, "ajukan": 2258, "varian": 2259, "becek": 2260, "selempang": 2261, "wash": 2262, "pelajaran": 2263, "kwalitasnya": 2264, "burik": 2265, "gold": 2266, "sekitar": 2267, "kecuali": 2268, "patchy": 2269, "estimasi": 2270, "fals": 2271, "mulut": 2272, "organik": 2273, "job": 2274, "bising": 2275, "enek": 2276, "pixel": 2277, "jls": 2278, "sablon": 2279, "kakinya": 2280, "buyer": 2281, "buluk": 2282, "pendeknya": 2283, "sisi": 2284, "menyala": 2285, "korup": 2286, "zaman": 2287, "kelihatannya": 2288, "wipol": 2289, "starter": 2290, "watt": 2291, "memori": 2292, "segi": 2293, "permanen": 2294, "per": 2295, "sweety": 2296, "solar": 2297, "pijatnya": 2298, "mesti": 2299, "koin": 2300, "mask": 2301, "pijetnya": 2302, "sepadan": 2303, "playstore": 2304, "navy": 2305, "sensi": 2306, "jalanan": 2307, "stik": 2308, "novel": 2309, "gunungnya": 2310, "terlebih": 2311, "offline": 2312, "brand": 2313, "ditaro": 2314, "art": 2315, "ovennya": 2316, "magnet": 2317, "dihapus": 2318, "microsd": 2319, "makenya": 2320, "dibilas": 2321, "gratis": 2322, "wrna": 2323, "kependekan": 2324, "slip": 2325, "pickup": 2326, "anting": 2327, "dinding": 2328, "kayanya": 2329, "motif": 2330, "raknya": 2331, "mendadak": 2332, "polonya": 2333, "seatnya": 2334, "resmi": 2335, "keybord": 2336, "ridingnya": 2337, "kedelainya": 2338, "sampenya": 2339, "itemnya": 2340, "tertera": 2341, "skateboard": 2342, "lahap": 2343, "bolak": 2344, "dites": 2345, "padat": 2346, "sendal": 2347, "denpoo": 2348, "pict": 2349, "as": 2350, "very": 2351, "pesawat": 2352, "jreng": 2353, "enakk": 2354, "gamer": 2355, "rawit": 2356, "ciamik": 2357, "hiburan": 2358, "uwuw": 2359, "procie": 2360, "jago": 2361, "gurih": 2362, "majalahnya": 2363, "ilfeel": 2364, "karetnya": 2365, "dewasa": 2366, "diisi": 2367, "galonnya": 2368, "jijik": 2369, "rabu": 2370, "mobilitas": 2371, "itupun": 2372, "dicas": 2373, "crispy": 2374, "packingan": 2375, "invalid": 2376, "payungnya": 2377, "tukang": 2378, "gb": 2379, "mbak": 2380, "huhuhu": 2381, "indak": 2382, "instruksi": 2383, "sis": 2384, "keringnya": 2385, "manuver": 2386, "ditawarkan": 2387, "clutch": 2388, "zzzzz": 2389, "blanja": 2390, "frustasi": 2391, "dead": 2392, "pemberitahuan": 2393, "tolak": 2394, "spray": 2395, "kerupuk": 2396, "thermometernya": 2397, "terbaca": 2398, "gatal": 2399, "cocoknya": 2400, "dibalas": 2401, "garis": 2402, "pengembalian": 2403, "istri": 2404, "akun": 2405, "volume": 2406, "busuk": 2407, "stick": 2408, "responsive": 2409, "kamis": 2410, "menghilang": 2411, "dimasak": 2412, "beri": 2413, "gendongannya": 2414, "skl": 2415, "posisinya": 2416, "almondnya": 2417, "dibayangin": 2418, "dosa": 2419, "mineral": 2420, "bukti": 2421, "skin": 2422, "artikelnya": 2423, "zzzz": 2424, "imut": 2425, "pionnya": 2426, "lemarinya": 2427, "mas": 2428, "penghapusnya": 2429, "dijawab": 2430, "vouchernya": 2431, "pengkinya": 2432, "maicih": 2433, "technic": 2434, "helikopter": 2435, "kombinasinya": 2436, "kost": 2437, "formula": 2438, "ngilu": 2439, "mengintip": 2440, "dichat": 2441, "status": 2442, "slim": 2443, "watch": 2444, "bandel": 2445, "oolong": 2446, "boxnya": 2447, "crows": 2448, "highly": 2449, "mood": 2450, "nanjak": 2451, "adapun": 2452, "dibuang": 2453, "dijalan": 2454, "matengnya": 2455, "dashcam": 2456, "secepat": 2457, "akurasi": 2458, "lifebuoy": 2459, "hiasan": 2460, "cuy": 2461, "waffle": 2462, "om": 2463, "editing": 2464, "lentik": 2465, "worry": 2466, "look": 2467, "fungsional": 2468, "hangout": 2469, "mantaplah": 2470, "memudar": 2471, "pulen": 2472, "plong": 2473, "libas": 2474, "luang": 2475, "idaman": 2476, "segeran": 2477, "encok": 2478, "setia": 2479, "senyum": 2480, "mingguan": 2481, "budget": 2482, "intinya": 2483, "pembuat": 2484, "simpan": 2485, "dimasuki": 2486, "komplit": 2487, "my": 2488, "gerimis": 2489, "baksonya": 2490, "pembatalan": 2491, "laptopku": 2492, "berwarna": 2493, "jumlah": 2494, "beratnya": 2495, "ampunan": 2496, "sminggu": 2497, "direspon": 2498, "jasa": 2499, "keruh": 2500, "dilipet": 2501, "lip": 2502, "cushion": 2503, "cakey": 2504, "dusnya": 2505, "tanggap": 2506, "krek": 2507, "ion": 2508, "kanebo": 2509, "servisnya": 2510, "asin": 2511, "figure": 2512, "azarine": 2513, "zoom": 2514, "zippernya": 2515, "silakan": 2516, "monopoli": 2517, "keluhan": 2518, "meriang": 2519, "rotinya": 2520, "bubuk": 2521, "kepotong": 2522, "senar": 2523, "qc": 2524, "sablonan": 2525, "kagak": 2526, "joran": 2527, "yes": 2528, "gelas": 2529, "balm": 2530, "ketemu": 2531, "koinnya": 2532, "keringetan": 2533, "skip": 2534, "trnyta": 2535, "koneksinya": 2536, "gr": 2537, "nyaring": 2538, "kembalikan": 2539, "design": 2540, "coret": 2541, "kacanya": 2542, "tersebut": 2543, "dibaca": 2544, "proyektornya": 2545, "pelit": 2546, "nyusu": 2547, "bagi": 2548, "ngemil": 2549, "dijamin": 2550, "lelah": 2551, "rate": 2552, "same": 2553, "tingkat": 2554, "udara": 2555, "terkelupas": 2556, "berani": 2557, "soda": 2558, "ouval": 2559, "biang": 2560, "gahar": 2561, "filter": 2562, "pemasangannya": 2563, "wedgesnya": 2564, "dapetnya": 2565, "mode": 2566, "rinnai": 2567, "gosend": 2568, "otentik": 2569, "benjol": 2570, "teropongnya": 2571, "antara": 2572, "penjelasan": 2573, "warni": 2574, "ditukar": 2575, "nampung": 2576, "kamu": 2577, "kantongnya": 2578, "mineralnya": 2579, "ransel": 2580, "nokia": 2581, "hdd": 2582, "cropnya": 2583, "enakan": 2584, "pasaran": 2585, "gmpng": 2586, "diberikan": 2587, "napas": 2588, "storage": 2589, "eksternalnya": 2590, "zwitsal": 2591, "anaknya": 2592, "amin": 2593, "keringet": 2594, "tidurnya": 2595, "korea": 2596, "sapi": 2597, "skincare": 2598, "ruffle": 2599, "arennya": 2600, "lebaran": 2601, "casual": 2602, "nice": 2603, "pantai": 2604, "glow": 2605, "coveragenya": 2606, "ngedit": 2607, "brenti": 2608, "senyaman": 2609, "teringat": 2610, "nyokap": 2611, "sugesti": 2612, "claim": 2613, "dimainin": 2614, "cabang": 2615, "perhatikan": 2616, "tulisannya": 2617, "informasi": 2618, "chart": 2619, "hadiahnya": 2620, "unit": 2621, "sarankan": 2622, "mainnya": 2623, "komiknya": 2624, "pertanyaan": 2625, "paseo": 2626, "rajutannya": 2627, "nyampur": 2628, "kedengaran": 2629, "note": 2630, "sekedar": 2631, "kuyup": 2632, "menyebalkan": 2633, "senarnya": 2634, "strap": 2635, "bodi": 2636, "loafersnya": 2637, "geter": 2638, "keretanya": 2639, "satunya": 2640, "toh": 2641, "ketombe": 2642, "ijuk": 2643, "bodrex": 2644, "komunikasi": 2645, "dibantu": 2646, "diharapkan": 2647, "shade": 2648, "jeansnya": 2649, "crunchy": 2650, "fungsinya": 2651, "lensanya": 2652, "jerawatan": 2653, "getarannya": 2654, "kecium": 2655, "indonesia": 2656, "instannya": 2657, "kerusakan": 2658, "betul": 2659, "frozen": 2660, "retinol": 2661, "kotaknya": 2662, "kuahnya": 2663, "ditanggung": 2664, "kompornya": 2665, "usaha": 2666, "ambyar": 2667, "half": 2668, "goresan": 2669, "almond": 2670, "ungu": 2671, "audio": 2672, "battery": 2673, "dempul": 2674, "hijaunya": 2675, "steamnya": 2676, "dll": 2677, "selain": 2678, "pakem": 2679, "oled": 2680, "gunanya": 2681, "mengajukan": 2682, "chargingnya": 2683, "freezer": 2684, "molor": 2685, "paham": 2686, "gurihnya": 2687, "palet": 2688, "batuk": 2689, "ngepas": 2690, "bubuknya": 2691, "brang": 2692, "dimakan": 2693, "neck": 2694, "research": 2695, "rekam": 2696, "nilai": 2697, "berminyak": 2698, "bacanya": 2699, "pesannya": 2700, "formalnya": 2701, "nyegerin": 2702, "jarang": 2703, "flatnya": 2704, "ketat": 2705, "aliran": 2706, "out": 2707, "tanah": 2708, "speknya": 2709, "hid": 2710, "ampuh": 2711, "kehujanan": 2712, "sisanya": 2713, "nyerah": 2714, "rekaman": 2715, "cinta": 2716, "termasuk": 2717, "coverage": 2718, "facial": 2719, "bakso": 2720, "campingnya": 2721, "renangnya": 2722, "katunnya": 2723, "maling": 2724, "maxi": 2725, "taplak": 2726, "ganjel": 2727, "hahaha": 2728, "gumoh": 2729, "saku": 2730, "rajut": 2731, "lemonilo": 2732, "is": 2733, "recomend": 2734, "setup": 2735, "ergonomis": 2736, "internet": 2737, "aktifitas": 2738, "favorit": 2739, "melimpah": 2740, "bioskop": 2741, "kosan": 2742, "backup": 2743, "pantau": 2744, "nyemil": 2745, "sebungkus": 2746, "segerrr": 2747, "digenggam": 2748, "semaleman": 2749, "joged": 2750, "eksperimen": 2751, "segelas": 2752, "control": 2753, "mundur": 2754, "terbatas": 2755, "brantakan": 2756, "pasar": 2757, "handle": 2758, "atc": 2759, "ademnya": 2760, "kepada": 2761, "install": 2762, "keasinan": 2763, "topeng": 2764, "bang": 2765, "sendalnya": 2766, "aturan": 2767, "asuransi": 2768, "pigmentasi": 2769, "hoax": 2770, "lakban": 2771, "china": 2772, "bb": 2773, "khusus": 2774, "playability": 2775, "kedepan": 2776, "diandelin": 2777, "catetan": 2778, "skatenya": 2779, "ribuan": 2780, "celananya": 2781, "sendinya": 2782, "recomen": 2783, "selangit": 2784, "dikasi": 2785, "petunjuknya": 2786, "min": 2787, "telor": 2788, "libur": 2789, "panda": 2790, "saking": 2791, "disitu": 2792, "bersihnya": 2793, "baygon": 2794, "terjadi": 2795, "wajah": 2796, "sosis": 2797, "urgent": 2798, "reject": 2799, "diseduh": 2800, "minumnya": 2801, "cctv": 2802, "servis": 2803, "gagang": 2804, "kamengski": 2805, "apes": 2806, "lcd": 2807, "lawan": 2808, "screen": 2809, "tarikannya": 2810, "hpnya": 2811, "mesh": 2812, "insecure": 2813, "ngebosenin": 2814, "komponen": 2815, "smph": 2816, "dalamnya": 2817, "dibales": 2818, "konicare": 2819, "nongol": 2820, "minim": 2821, "ditanyain": 2822, "detect": 2823, "sausnya": 2824, "mekaniknya": 2825, "work": 2826, "hidupnya": 2827, "ssuai": 2828, "kancing": 2829, "sneakersnya": 2830, "garuda": 2831, "latex": 2832, "mutiara": 2833, "nyiksa": 2834, "burung": 2835, "untungnya": 2836, "bikininya": 2837, "for": 2838, "sulit": 2839, "pesenan": 2840, "pindahin": 2841, "bercak": 2842, "vitamin": 2843, "radio": 2844, "diajak": 2845, "kesini": 2846, "sebaiknya": 2847, "etalase": 2848, "pisan": 2849, "terlanjur": 2850, "tutsnya": 2851, "keramas": 2852, "permen": 2853, "samping": 2854, "geraknya": 2855, "cargo": 2856, "kuenya": 2857, "ember": 2858, "jangka": 2859, "cokelat": 2860, "bayangkan": 2861, "new": 2862, "wawasan": 2863, "mamypoko": 2864, "kanvasnya": 2865, "melebihi": 2866, "kolektor": 2867, "perasaan": 2868, "signal": 2869, "keamanan": 2870, "go": 2871, "send": 2872, "zaitun": 2873, "rgbnya": 2874, "kuas": 2875, "ngusir": 2876, "hehehe": 2877, "mobonya": 2878, "rumahan": 2879, "imun": 2880, "putihnya": 2881, "dikantong": 2882, "kumpul": 2883, "maluin": 2884, "herbalnya": 2885, "surprisingly": 2886, "pastelnya": 2887, "inspiratif": 2888, "fleksibel": 2889, "manuvernya": 2890, "hobi": 2891, "sultan": 2892, "epic": 2893, "mantull": 2894, "terenak": 2895, "titip": 2896, "ngemall": 2897, "nambahin": 2898, "nurut": 2899, "indah": 2900, "jodoh": 2901, "galau": 2902, "lidahku": 2903, "rebutan": 2904, "maju": 2905, "disetel": 2906, "daun": 2907, "cash": 2908, "bhnnya": 2909, "jilbab": 2910, "mousenya": 2911, "selempangnya": 2912, "selasa": 2913, "umur": 2914, "remotnya": 2915, "diputer": 2916, "negative": 2917, "makanya": 2918, "off": 2919, "gudang": 2920, "cetakan": 2921, "buahnya": 2922, "merespon": 2923, "sementara": 2924, "macetan": 2925, "menyengat": 2926, "tokohnya": 2927, "bensin": 2928, "browsing": 2929, "kekurangan": 2930, "kebalik": 2931, "side": 2932, "kompresornya": 2933, "berikutnya": 2934, "indikator": 2935, "reel": 2936, "pijatannya": 2937, "nyebar": 2938, "melengkung": 2939, "anehnya": 2940, "produksi": 2941, "meleleh": 2942, "sistem": 2943, "heran": 2944, "fisik": 2945, "bermanfaat": 2946, "versi": 2947, "tipe": 2948, "pengemasannya": 2949, "mengharap": 2950, "utama": 2951, "langkah": 2952, "apel": 2953, "akustiknya": 2954, "overheat": 2955, "buang²": 2956, "rangka": 2957, "anggap": 2958, "dibagian": 2959, "nyedotnya": 2960, "giliran": 2961, "musim": 2962, "aus": 2963, "musiknya": 2964, "curiga": 2965, "aga": 2966, "hitungan": 2967, "memilih": 2968, "lembar": 2969, "padnya": 2970, "mahalan": 2971, "tipi": 2972, "lokasi": 2973, "ditingkatkan": 2974, "pigmen": 2975, "price": 2976, "well": 2977, "penggantian": 2978, "rating": 2979, "waterproofnya": 2980, "melorot": 2981, "after": 2982, "seduh": 2983, "tuku": 2984, "aren": 2985, "sepoi": 2986, "multivitamin": 2987, "ditunggu": 2988, "begitulah": 2989, "dirugikan": 2990, "ngecharge": 2991, "bios": 2992, "pack": 2993, "hardisk": 2994, "ekstra": 2995, "diinstall": 2996, "balesnya": 2997, "beleber": 2998, "curved": 2999, "of": 3000, "hubungan": 3001, "diabetes": 3002, "seler": 3003, "loading": 3004, "menetes": 3005, "maksudnya": 3006, "mental": 3007, "belang": 3008, "mgg": 3009, "roller": 3010, "coaster": 3011, "puzzlenya": 3012, "love": 3013, "lang": 3014, "critanya": 3015, "kemejanya": 3016, "cam": 3017, "jualannya": 3018, "keselek": 3019, "rekamannya": 3020, "koran": 3021, "max": 3022, "cussons": 3023, "monstore": 3024, "tenan": 3025, "sintetik": 3026, "higienis": 3027, "indomie": 3028, "spesial": 3029, "plot": 3030, "rekomend": 3031, "loyo": 3032, "pants": 3033, "nyelam": 3034, "membelikan": 3035, "sameday": 3036, "jawabnya": 3037, "kolik": 3038, "mepet": 3039, "series": 3040, "reliable": 3041, "sereal": 3042, "deskripsinya": 3043, "pantesan": 3044, "vibrant": 3045, "realita": 3046, "keybordnya": 3047, "kura": 3048, "dipacking": 3049, "kampung": 3050, "me": 3051, "kliknya": 3052, "bodinya": 3053, "kesayangan": 3054, "fps": 3055, "granola": 3056, "manjur": 3057, "pokoke": 3058, "rajutan": 3059, "langit": 3060, "impian": 3061, "resto": 3062, "outfit": 3063, "maks": 3064, "satset": 3065, "gokss": 3066, "kangen": 3067, "flashdisknya": 3068, "kolam": 3069, "plumpy": 3070, "stadion": 3071, "krispi": 3072, "ngelirik": 3073, "way": 3074, "hepi": 3075, "cerahan": 3076, "kedinginan": 3077, "utang": 3078, "berharapnya": 3079, "ehmm": 3080, "awalny": 3081, "minta": 3082, "menutup": 3083, "dikarenakan": 3084, "hubungi": 3085, "adonan": 3086, "thermometer": 3087, "lamaa": 3088, "garansinya": 3089, "juragan": 3090, "abisin": 3091, "pelembabnya": 3092, "tentang": 3093, "rembes": 3094, "airfryer": 3095, "bagusnya": 3096, "mggu": 3097, "webcamnya": 3098, "pembayaran": 3099, "whatsapp": 3100, "telepon": 3101, "balon": 3102, "bertahan": 3103, "melempem": 3104, "berhasil": 3105, "tuker": 3106, "fallout": 3107, "biarkan": 3108, "bootsnya": 3109, "mubazir": 3110, "gores": 3111, "sambungan": 3112, "alkoholnya": 3113, "ultra": 3114, "penyelesaian": 3115, "bucket": 3116, "overload": 3117, "permukaannya": 3118, "rontoknya": 3119, "kadaluarsa": 3120, "pastikan": 3121, "ring": 3122, "terdapat": 3123, "rem": 3124, "speed": 3125, "dobel": 3126, "loncat": 3127, "ongkirnya": 3128, "diskusi": 3129, "instruksinya": 3130, "kelengkapan": 3131, "penulisnya": 3132, "external": 3133, "didudukin": 3134, "pelindung": 3135, "ringsek": 3136, "resolusi": 3137, "kondisinya": 3138, "lemonnya": 3139, "ataupun": 3140, "sampingnya": 3141, "bonusnya": 3142, "duper": 3143, "disayangkan": 3144, "perbaikan": 3145, "puolll": 3146, 